export const text = [
  { para: `فدراسیون جهانی فوتبال دستی(ITSF)` },
  {
    para: `یک سازمان ناسودبر در فرانسه است که بازی فوتبال دستی را ترویج می‌کند. این سازمان همچنین در جهت استانداردسازی فوتبال دستی‌ها، اقدام به تأیید یا رد آنها برای مسابقات جهانی می‌نماید. پنج سازنده فوتبال دستی مورد تأیید این سازمان عبارتند از: بنزینی، گارلاندو، روبرتو اسپورت، فایربال و لیونارت.`
  },
  { para: `اعضاء فعلی` },
  {
    para: `تا سال ۲۰۱۰، ۶۵ کشور عضو این سازمان عبارت بودند از: الجزایر، آرژانتین، استرالیا، اتریش، بحرین، بلژیک، بولیوی، برزیل، بلغارستان، کامرون، کانادا، چین، جمهوری آفریقای مرکزی، کاستاریکا، کرواسی، جمهوری چک، دانمارک، مصر، استونی، فنلاند، فرانسه، گرجستان، آلمان، غنا، بریتانیا، هنگ کنگ، مجارستان، هند، ایران، ایرلند، اسرائیل، ایتالیا، ساحل عاج، ژاپن، لتونی، لیتوانی، لوکزامبورگ، مالزی، مالت، مکزیک، مغولستان، مراکش، هلند، نیجریه، نروژ، پاکستان، پرو، لهستان، پرتغال، جمهوری کره، رومانی، روسیه، سنگال، اسلواکی، اسلوونی، آفریقای جنوبی، اسپانیا، سوئیس، تایوان، تایلند، ترکیه، اوکراین، امارات متحده عربی، ایالات متحده آمریکا و زیمبابوه.
  `
  }
];
