export const text = [
  {para : `پذیرش فوتبال دستی به عنوان ورزش `},
  {para : `این سوال مطرح می‌شود که آیا فوتبال دستی یک ورزش است یا خیر؟ ورزش چیست؟
  ورزش عبارت است از فعالیتی که شامل تمرین فیزیکی است و در آن فرد یا یک تیم در برابر دیگران به رقابت می‌پردازد. مسلما فوتبال دستی، فضایی ورزشی دارد. ممکن است این ورزش مانند تنیس یا بسکتبال نباشد اما یک نوع ورزش است. پذیرش فوتبال دستی به عنوان ورزش چندین سال است که بین عموم مردم شکل گرفته است.`},
  {para : `مسابقات متعدد بین کشورها و حتی قاره‌های مختلف برگزار می‌شود و بازیکنان به‌طور حرفه ای با یکدیگر رقابت می کنند. پس فوتبال دستی می‌تواند به عنوان یک ورزش هیچان‌انگیز در نظر گرفته شود.`},
  {para : `مسابقات این ورزش از سال ۱۹۴۰ در اروپا آغاز شد. اما اولین مسابقات قهرمانی رسمی به‌عنوان تور میلیون دلاری در سال ۱۹۶۷ در سیاتل واشنگتن برگزار شد. سازمان تعیین کننده مقررات بازی ITSF در فرانسه است که به‌عنوان فدراسیون بین‌المللی فوتبال دستی معروف می‌باشد.` },
  {para : `دو رویداد مسابقات قهرمانی جهان و جام جهانی توسط این سازمان برنامه‌ریزی می‌شود که در جهت همسان‌سازی مسابقات جام جهانی فوتبال دستی با جام جهانی فیفا فعالیت‌های را انجام داده‌اند.`}
];
