export const text = [
  {
    para:
      "بسیاری از افراد فوتبال دستی را تنها در چرخاندن میله ها، ضربه زدن بوسیله آدمک ها و در نهایت وارد شدن توپ به داخل دروازه می دانند، اما فوتبال دستی در واقع ورزشی برای هماهنگی بین چشم و دست است. و برای تبدیل شدن به یک بازیکن حرفه ای، تمرین زیاد، یادگیری تکنیک های عبور دادن توپ از میان آدمک های حریف، کنترل توپ، خلاقیت ذهنی و سرعت از لازمه های آن محسوب می شود. فوتبال دستی نیز همانند سایر ورزش ها دارای قوانین مخصوص خود است که در این مقاله بر آن شدیم تا با قوانین و سبک های بازی این ورزش بیشتر آشنا شویم."
  },
  {
    para:
      "به‌طورکلی قوانین نگاشته شده توسط ITSF در مسابقات بین‌المللی لازم‌الاجرا است و در بازی‌های دوستانه و معمولی و تفریحاتتان نیز می‌توانید از آن‌ها پیروی کنید تا بازی جذاب‌تری داشته باشید. بایستی بدانید قوانین در ورزش تنها مختص لیگ‌ها و تورنمنت‌ها نبوده و حتی ورزش‌هایی که در خانه قابل انجام است بایستی قوانین در آن اجرا شود. به‌طورکلی برخی قوانین پایه‌ای وجود دارد که باعث احترام به حقوق دیگران و نظم در بازی خواهد بود. لازم به ذکر است در مسابقات جهانی این ورزش قهرمانانی که صاحب مدال می‌شوند برنده جایزه بزرگ 250000 دلاری نیز خواهند شد. ما در این بخش برخی از این قوانین ساده را شرح خواهیم داد. با ما همراه باشید."
  },
  { para: "چرخش در فوتبال دستی" },
  {
    para:
      "یک قانون بسیار قدیمی و پابرجا وجود دارد و آن عدم چرخش آدمک‌ها خواهد بود. در این قانون صراحتاً گفته‌شده به‌هیچ‌وجه نباید میله بازی در دستان رقبا مداوم بچرخد به‌طوری‌که چرخش 360 درجه‌ای داشته باشد؛ بنابراین مجازات عدم رعایت این قانون از دست دادن مالکیت توپ خواهد بود. حریفی که توپ را به این صورت به دست آورده است به‌راحتی می‌تواند آن را در روبروی آدمک‌های 5 نفره کاشته و ضربه خود را آغاز کند."
  },
  { para: "تکان دادن میز فوتبال دستی" },
  {
    para:
      "این قانون را در راهنمای نگاشته شده توسط ITSF با نام NO Jarring می‌شناسند. این قانون به این شکل است که اگر در هنگام بازی میز فوتبال دستی توسط هر یک از بازیکنان به‌نوعی کج شود به‌نحوی‌که در فرآیند بازی تأثیرگذار باشد مالکیت توپ از دست خواهد رفت. اگر این خطا عمداً و یا سهواً 2 بار تکرار شود یک ضربه پنالتی برای حریف، روبروی آدمک‌های 3 نفره قرار می‌گیرد."
  },
  { para: "بی احترامی به حریف" },
  {
    para:
      "بازیکنان بایستی در حین بازی احترام به یکدیگر را فراموش نکنند. اولین تخلف برای بازیکنان که مدام در حال توهین کردن می‌باشند یک ضربه پنالتی بوده که توسط حریف در ردیف آدمک‌های 3 نفره زده می‌شود. اگر این توهین و بی‌احترامی ادامه‌دار باشد داور مسابقات موظف است حریف خاطی را بازنده بازی اعلام کند."
  },
  { para: "گرفتن امتیاز" },
  {
    para:
      "در مسابقات حرفه‌ای فوتبال دستی اگر ضربه حریف منجر به گل شود و به حدی این ضربه شدید بوده که توپ مجدداً به زمین‌بازی آید درهرصورت گل محاسبه خواهد شد. در مسابقات حرفه‌ای امتیازات ممکن است در هر ست 5 تایی باشد و بازیکنی برنده است که از هر 5 ست بازی 3 ست را برده باشد."
  },
  { para: "محدودیت زمانی" },
  {
    para:
      "بازیکنان تنها مجاز هستند تا برای آغاز ضربه از فرصت زمانی خود بهره ببرند معمولاً اگر توپ روبروی آدمک‌های 3 نفره باشد 15 ثانیه زمان‌دارید؛ اما اگر توپ روبروی یک میله از آدمک‌های 5 نفره باشد 10 ثانیه فرصت ضربه خواهد بود. لازم به ذکر است اگر بیش از این مدت‌زمان طول بکشد مالکیت توپ از دست خواهد رفت."
  },
  {
    para:
      "در مسابقات رسمی فوتبال دستی بازیکنان بایستی با لباس و کفش ورزشی در مسابقات حضور داشته باشند و برای تعین اینکه کدام بازیکن و یا تیم بازی را آغاز کند از سکه استفاده می شود."
  },
  {
    para:
      "در مسابقات رسمی فوتبال دستی بازیکنان بایستی با لباس و کفش ورزشی در مسابقات حضور داشته باشند و برای تعین اینکه کدام بازیکن و یا تیم بازی را آغاز کند از سکه استفاده می شود."
  },
  {
    para:
      "بازیکن و یا تیم دریافت کننده گل باید برای شروع بازی توپ را در جلوی آدمک های وسط میز قرار داده و به بازیکن یا تیم حریف برای شروع مجدد بازی اعلام آمادگی کند و تا هنگامی که حریف اعلام آمادگی نکرده بازی مجددا آغاز نخواهد شد."
  },
  {
    para:
      "ازیکن و یا تیم زننده گل بایستی شمارش گر تعداد گل که در کنار میز نصب شده است را افزایش دهد. و چنانچه به هر علتی این کار انجام ندهند و بازی را شروع کنند گلی که به ثمر رسانده مورد قبول نخواهد بود."
  },
  {
    para:
      "چنانچه توپ وارد دروازه شود ولی به علت شدت بالای ضربه توپ به داخل زمین بازی بازگردد گل مورد قبول واقع شده و بازی متوقف خواهد شد."
  },
  {
    para:
      "اگر در هنگام بازی توپ به نحوی قرار گیرد که امکان ضربه زدن به آن وجود نداشته باشد، در اصطلاح به آن توپ مرده اطلاق می شود. در این حالت توپ به بازیکن و یا تیمی که به دروازه آن نزدیک تر باشد واگذار می شود و باید بازی را از خط دفاع یعنی میله ای که دارای دو آدمک است شروع کند. ولی اگر توپ در وسط زمین قرار گرفته باشد توپ در اختیار تیم و یا بازیکنی که آخرین گل را دریافت کرده است قرار داده می شود."
  },
  {
    para:
      "هنگامی که توپ در زیر پای آدمک فوتبال دستی قرار گرفته می شود بازیکن مجاز نیست که دست خود را از روی میله بردارد به این معنی که بازیکن باید برای ضربه زدن یک پاسکاری بین دو آدمک خود داشته و سپس به توپ ضربه وارد کند."
  },
  { para: "زمان بازی فوتبال دستی" },
  {
    para:
      "در مسابقات انفرادی و تیمی، بازی در ۵ نیمه ۱۵ دقبقه ای برگزار می شود و زمان استراحت در هر نیمه ۳۰ ثانیه منظور می شود. بازیکن و یا تیمی برنده مسابقه خواهد بود که ۳ نیمه از ۵ نیمه بازی را برده باشد. معمولا تعداد گل های هدف در فوتبال دستی ۵ الی ۱۰ گل است اما در برخی از سبک های بازی فوتبال دستی تعداد نهایی ۷ گل است."
  },
  { para: "خطا در فوتبال دستی" },
  {
    para:
      "در بسیاری از مسابقات ورزشی بروز اعمالی که منافی قوانین و مقررات باشدخطا محسوب شده و مستوجب تذکر، اخطار و جریمه است. که این قاعده در مسابقات فوتبال دستی نیز اعمال می شود. در این قسمت بروز عواملی که در این ورزش خطا محسوب می شود را بیان می کنیم."
  },
  {
    para:
      "به گردش درآوردن میله بیش از ۳۶۰ درجه و نگهداری بیش از اندازه توپ خطا محسوب می شود."
  },
  {
    para:
      "به حرکت درآوردن میز و یا انجام هر نوع حرکتی غیر از میله ها و حتی گفتگو و صحبتی که موجب حواس پرتی رقیب شود خطا منظور می شود."
  },
  {
    para:
      "ترک کردن بازی بدون دریافت تایم اوت و برداشتن دستها از روی میله ها خطا محسوب می شود."
  },
  {
    para:
      "ضربه وارد کردن به میز بازی خطا بشمار می آید. همواره دو داور در کنار میز قرار دارند و انگشت شصت خود را بر روی میز قرار داده و چنانچه حرکت و یا لرزشی از جانب میز احساس کنند به بازیکن و یا تیم خطا کار اخطار خواهند داد."
  },
  {
    para:
      "جا به جایی مداوم دستان بر روی میله های که توپ در زیر پای آدمک میله قرار ندارد خطا محسوب می شود. زیرا این عمل با هدف پرت شدن حواس تیم و یا بازیکن حریف صورت گرفته است. به طور کلی انجام هر نوع حرکتی که موجب پرت شدن حواس حریف شود خطا بشمار می آید."
  },
  {
    para:
      "آغاز بازی بدون اطلاع از آمادگی حریف و عدم اعلام خطا محسوب می شود. البته بازیکن و یا تیم حریف ۳ ثانیه زمان برای اعلام آمادگی خود دارد اما چنانچه بازیکن آغاز کننده پاسخ حریف را نشنیده و اقدام به بازی کند مستحق دریافت اخطار و تذکر است."
  },
  {
    para:
      "درخواست تایم اوت بیش از اندازه خطا محسوب شده و در برخی موارد موجب اعلام بازنده بودن و یا محرومیت از مسابقات را به همراه خواهد داشت."
  },
  {
    para:
      "هنگامی توپ در اختیار میله سه و یا دو آدمکی قرار دارد بازیکن تنها ۱۵ ثانیه زمان دارد تا ضربه به توپ وارد کند. در صورت پایان یافتن زمان و عدم ضربه خطا محسوب خواهد شد. این قانون برای میله پنج آدمکی در زمان ۱۰ ثانیه قابل اجراست."
  },
  {
    para:
      "چنانچه توپ در اختیار میله و آدمک قرار داشته باشد و بازیکن و یا تیم حریف عمدأ میله خود را به کناره های میز کوبیده و یا میز را به لرزش درآورد برای ایشان اخطار و برای صاحب توپ زمان مجددأ از ابتدا محاسبه خواهد شد. نکته ای که در قوانین فوتبال دستی حائز اهمیت است این است که، هر بازیکن و یا تیمی که مرتکب سه خطا شود یک ضربه پنالتی به نفع حریف انجام خواهد شد. به این شکل که توپ در روی نقطه پنالتی مشخص شده بر روی میز قرار داده شده و بازیکن می تواند با هریک از مهاجمان خود که مایل است ضربه بزند."
  }
]
