export const text =  [
  { para: "سبک های بازی فوتبال دستی" },
  {
    para:
      "به طور کلی ۶ سبک بازی در دنیای فوتبال دستی وجود دارد که این سبک ها با نام کشور صاحب سبک شناخته می شوند. کشورهایی مانند: فرانسه، ایتالیا، آمریکا، اسپانیا، جمهوری چک و آلمان شش کشور صاحب سبک در ورزش فوتبال دستی محسوب می شوند که به شناخت هر یک از آنها خواهیم پرداخت."
  },
  { para: "سبک فوتبال دستی آلمانی" },
  {
    para:
      "سبک فوتبال دستی آلمانی با نام *کیکر* شناخته می شود. این سبک به جهت قدمت بسیار بالای این بازی در آلمان از میزهای کاملت ری نیز برخوردار است. سرعت بسیار زیاد بازی مقداری دشواری این سبک را زیاد کرده است. بعضی از میزهای این سبک از آکریلیک و یا شیشه به همراه آدمک و توپی از جنس پلاستیک شاخته می شوند که توپ در هنگام بازی با سرعت بسیار زیادی حرکت کرده و قطعات لغزنده میز باعث سرعت بیشتر توپ می شوند. میله های سبک آلمانی جزء روان ترین میله ها محسوب می شوند که کنترل توپ را بیش از حد انتظار دشوار می کند. در این سبک بازی آلمانی میتوان یک بازی قدرتی را به زیبایی به نمایش گذاشت."
  },
  { para: "سبک فرانسوی فوتبال دستی" },
  {
    para:
      "در سبک فرانسوی میز فوتبال دستی دارای میله های تلسکوپی است که آدمک ها از جنس فلز (آلومینیوم) هستند. همچنین توپ آن از جنس چوب پنبه ساخته شده و جنس میز شباهت بسیاری به کفپوش های پلاستیکی دارد. به طور کلی در این سبک شاهد بازی آرام تری هستیم. نکته ای که در این سبک بازی مهم است اینست که، عبور توپ باید کاملا صحیح از خط دروازه انجام شود و به نوعی تداعی کننده یک فوتبال واقعی است."
  },
  { para: "سبک آمریکایی فوتبال دستی" },
  {
    para:
      "در سبک آمریکایی، بازی بر کنترل، نگه داشتن توپ و ضربه های هدفمند دلالت دارد و به نوعی ارائه دهنده یک بازی ترکیبی است. میزهای این سبک از جنس چوب و توپ آن از پلاستیک فشرده مقاوم ساخته می شود. در این سبک ۳ آدمک در جلوی دروازه قرار گرفته می شود که در مقایسه با سایر سبک ها متفاوت است."
  },
  { para: "سبک اسپانیایی فوتبال دستی" },
  {
    para:
      "فوتبال دستی اسپانیایی سبکی استثنایی است که با توجه به بازی بازیکنان و تمرکز و هماهنگی بین چشم ها و دستان یک بازی مهارتی را به نمایش می گذارد. طراحی میزهای این سبک شکل دقیقی از فوتبال است که در آن یک دوازه بان، ۳ دفاع، ۳ هافبک و ۴ فوروارد طراحی شده است که در آن آدمک ها دارای یک یا چند انگشت هستند که بیانگر آن است که با منطق فوتبال واقعی طراحی شده است. طراحی سطح میز به گونه یک میدان منحنی است که توپ را به مرکز میز هدایت می کند. این طراحی سبب می شود تا توپ در مقابل بازیکن قرار گرفته و تکنیک نگهداری و ضربه به توپ بازیکن به چالش کشیده شود."
  },
  { para: "سبک ایتالیایی فوتبال دستی" },
  {
    para:
      "سبک ایتالیایی را می توان ترکیبی از همه سبک ها دانست که در ساخت میزهای این سبک از شیشه در کف میز برای سرعتی تر نمودن بازی و ورقه های از جنس پلاستیک در اطراف محوطه بازی برای کم کردن سرعت توپ طراحی شده است."
  },
  { para: "سبک جمهوری چک فوتبال دستی" },
  {
    para:
      "فوتبال دستی در جمهوری چک با نام FOTBLAEK و یا KALCO معرفی می شود. سبک بازی چک بیشتر شبیه بازی آلمانی و آمریکایی است که بازیکنان تلاش بسیاری در کشیدن میله ها برای حفظ تعادل توپ و ضربه هدفمند انجام می دهند. طراحی این میزها به گونه ای است که از یاتاقان و بلبرینگ در میله ها استفاده نشده است و این باعث سخت تر شدن حرکت میله ها می شود."
  }
]
