export const text = [
  {para : `مسابقات جهانی فوتبال دستی`},
  {para : `مسابقات متعدد بین کشورها و حتی قاره‌های مختلف برگزار می‌شود و بازیکنان به‌طور حرفه ای با یکدیگر رقابت می کنند. پس فوتبال دستی می‌تواند به عنوان یک ورزش هیچان‌انگیز در نظر گرفته شود.`},
  {para : `مسابقات این ورزش از سال ۱۹۴۰ در اروپا آغاز شد. اما اولین مسابقات قهرمانی رسمی به‌عنوان تور میلیون دلاری در سال ۱۹۶۷ در سیاتل واشنگتن برگزار شد. سازمان تعیین کننده مقررات بازی ITSF در فرانسه است که به‌عنوان فدراسیون بین‌المللی فوتبال دستی معروف می‌باشد.`},
  {para : `دو رویداد مسابقات قهرمانی جهان و جام جهانی توسط این سازمان برنامه‌ریزی می‌شود که در جهت همسان‌سازی مسابقات جام جهانی فوتبال دستی با جام جهانی فیفا فعالیت‌های را انجام داده‌اند.`},
  {para : `در گذشته مسابقات جهانی، سالانه در قاره‌ی آمریکا و اروپا برگزار می‌شد. در سال ۲۰۱۳ این مسئله تغییر پیدا کرد و مسابقات با بیش از ۵۰۰ بازیکن از ۳۰ کشور جهان برگزار شد.
  این مسابقات در نانت فرانسه برگزار شد و قاره آسیا نیز به این تورنمنت اضافه شد. این بازی یکی از بازی‌های اعتیادآور است. در سال ۲۰۱۶ فیلیپین میزبان بازی‌ها بود.
  برای برگزاری یک بازی حرفه ای و جهانی به تجهیزات کامل فوتبال دستی نیاز است، از این روز میزهای فوتبال دستی در تولیدی فوتبال دستی حرفه ای طراحی و تولید می‌شوند.`},
  {para : `بهترین بازیکنان در سال 2017`},
  {para : ` بهترین بازیکن بودن در این بازی کار ساده‌ای نیست. رقابت شدید بوده و بازیکنان با به کار بردن تکنیک های موثر در فوتبال دستی در این بازی مرتبا در حال پیشرفت هستند.`},
  {para : `با توجه به مقررات فدراسیون بین‌المللی، میز فوتبال بازیکنان حرفه ای به سه دسته تقسیم می‌شوند: رسمی، اسپی ببیال، کلاسیک.`},
  {para : `در این دسته زیرشاخه‌هایی وجود دارد مثل تک جوانان ارشد، مردان، زنان. `},
  {para : `هر بازیکن با توجه به ویژگی‌های خود می‌تواند در هر یک از این رقابت‌ها شرکت کند. بازیکنانی که بهترین امتیاز را دریافت کنند، می‌توانند بهترین بازیکن شناخته شوند.`},
  {para : `این رتبه‌بندی‌ها را می‌توانید در سایت ITSF مشاهده کنید. بهترین بازیکنان سال ۲۰۱۷ به این ترتیب اعلام شده‌اند: `},
  {para : `رسمی: سباستین مکه`},
  {para : `speed ball: میروسلاو ویسیک `},
  {para : `کلاسیک: مارک ووچیک`},
];
