export const para = [
    {text : `فوتبال دستی از بازی های نوستالژی و دوست داشتنی تمام افراد دنیا اعم از
    بانوان و آقایان می باشد که قدر مسلم اغلب ما موفق به کسب تجربه بازی با
    آن شده ایم. امروزه دنیای فوتبال دستی ها کاملا پیشرفت کرده و می توان در
    کنار مدل های ساده پیشین با مدل های فوق العاده جذابی نیز از این نوع
    میزهای ورزشی و تفریحی مواجه شویم که البته این تنوع مدلی سبب قدری
    پیچیده شدن خرید فوتبال دستی برای عاشقان این بازی شده است. با این حال
    ما تصمیم داریم تا در این مقاله شما را با یکسری از نکات مهم در خصوص
    خرید فوتبال دستی آشنا نماییم که قطعا به کارتان خواهد آمد.
`},
{
  text : `فوتبال دستی از بازی های نوستالژی و دوست داشتنی تمام افراد دنیا اعم از بانوان و آقایان می
  باشد که قدر مسلم اغلب ما موفق به کسب تجربه بازی با آن شده ایم. امروزه دنیای فوتبال دستی ها
  کاملا پیشرفت کرده و می توان در کنار مدل های ساده پیشین با مدل های فوق العاده جذابی نیز از
  این نوع میزهای ورزشی و تفریحی مواجه شویم که البته این تنوع مدلی سبب قدری پیچیده شدن خرید
  فوتبال دستی برای عاشقان این بازی شده است. با این حال ما تصمیم داریم تا در این مقاله شما را
  با یکسری از نکات مهم در خصوص خرید فوتبال دستی آشنا نماییم که قطعا به کارتان خواهد آمد.</p>
`
}
];
export const  notesPage1 = [
  {
    title: "نوع محصول : ",
    description: `مثل همیشه اولین نکته ای که هنگام خرید فوتبال دستی باید به آن توجه کنید، نوع آن است. میزهای فوتبال دستی امروزه دارای انواع و اقسام مدل های نشسته، ایستاده و همچنین ژتون خور (مناسب برای باشگاه های ورزشی) می باشد و انتخاب یک کدام از این مدل ها فقط و فقط بستگی به سن افراد استفاده کننده و همچنین فضای مدنظر شما خواهد داشت.`
  },
  {
    title : "قابلیت تنظیم ارتفاع:",
    description : `این مورد تنها برای میز فوتبال دستی ایستاده صِدق می کند و یقینا مدل نشسته و بدون پایه این محصول هیچ نیازی به انجام تنظیم ارتفاع جهت اجرای بازی ندارد. شما می توانید با در نظر داشتن این نکته، فوتبال دستی را خریداری نمایید که در هر موقعیت مکانی و زمانی ارتفاع پایه های آن را تغییر داده و متناسب با قد کسانی که قصد بازی با آن را کرده اند، قرار دهید.`
  },
  {
    title : "ابعاد آن : ",
    description : `بطور کلی فوتبال دستی ها باید در ابعاد استاندارد ۱۴۰ سانتی متر طول، ۷۵ سانتی متر عرض و همچنین ۹۰ سانتی متر ارتفاع ساخته شده باشند که خوب البته با توجه به مدل های ارزان و غیر استانداری که امروزه در بازار به فراوانی یافت می شود، باید گفت خیلی هم نباید بر روی این میزان اندازه ها دقیق شد! با این حال توجه داشته باشید که استقرار فوتبال دستی در هر نقطه ای از داخل و یا خارج از خانه شما باید متناسب با یک فضای مناسب جهت حرکت آزادانه بازیکنان و همچنین عقب و جلو کردن راحت میله های مخصوص بازی برایتان صورت بگیرد.`
  },
  {
    title : "کیفیت خطوط صفحه بازی : ",
    description : `از دیگر نکاتی که حتما باید به هنگام انتخاب و خرید یک فوتبال دستی باکیفیت به آن توجه داشته باشید، ماندگاری خطوطی است که بر روی صفحه بازی نقش بسته اند. میزهای غیر استاندارد و بی کیفیت امروزه از کیفیت خطوط بسیار ناچیزی برخوردار هستند و با گذشت کمی زمان، خطوط آن ها از روی میز پاک و سبب سردرگمی شما در حین بازی با محصول ورزشی و تفریحی مد نظرتان خواهد شد.`
  },
  {
    title : "جنس بدنه : ",
    description : `بطور کلی فوتبال دستی ها یا از جنس چوب طبیعی ساخته می شوند که خوب قطعا گران قیمت خواهند بود و یا اینکه برای ساخت و تولید آنان از چوب MDF و یا پلاستیک های مقاوم استفاده می کنند که به ترتیب قیمت نهایی آنان ارزانتر از چوب طبیعی خواهد بود. حواستان باشد فوتبال دستی یک بازی پُر فشار است که در صورت عدم وجود مرغوبت کافی در جنس بدنه آن، شما را از انجام بازی با خود پشیمان خواهد کرد.`
  },
];

export const notesPage2 = [
  {
    title: "نوع میله های بازی : ",
    description: `توجه به نوع میله های
    به کار رفته در فوتبال دستی نیز از دیگر نکات مهمی است که باید به آن
    توجه داشته باشید. برای کسانی که به دنبال انجام فوتبال دستیِ سرعتی
    هستند، میله های فلزی توخالی مناسب تر است و برای کسانی که به دنبال
    زدن ضرباتی دقیق اما آهسته می گردند، خرید فوتبال دستی هایی که دارای
    میله های فلزی توپُر می باشند، توصیه می شود. ناگفته نماند جنس
    دستگیره نصب شده بر سر این نوع از میله نیز از دیگر موارد مهمی است
    که بهتر است به آن توجه نمایید.`
  },

  {
    title: "کیفیت آدمک ها : ",
    description: `کیفیت آدمک های نصب شده بر
      روی میله های بازی نیز از دیگر نکاتی است که باید به آن توجه داشته
      باشید. بهتر است اگر از دسته بازیکن های قدرتی هستید به فکر خرید
      فوتبال دستی با آدمک های فلزی که از وزن به مراتب سنگین تری نیز
      برخوردار می باشند، باشید و در صورتی که از دسته بازیکنان سرعتی
      هستید، به دنبال خرید محصولی با آدمک های پلاستیکی و سبک وزن باشید.`
  },
  {
    title: "تعداد دروازه بان ها : ",
    description: `فوتبال دستی های
      کنونی در ۲ سیستم تک دروازه بانی و یا سه دروازه بانی از سوی کمپانی
      های تولید کننده ساخته می شوند که انتخاب یک کدام از این دو طرح کلی
      تنها بسته به سلیقه و سبک بازی شما دارد و صرفا ما برای افزایش
      اطلاعات شما در خصوص این نوع از محصولات ورزشی و تفریحی به این نکته
      قابل توجه اشاره نموده ایم.`
  },
  {
    description: ``
  },
  {
    title: "قیمت فوتبال : ",
    description: `قیمت فوتبال دستی می
    تواند از چند صد هزار تومان آغاز و تا چندین میلیون تومان نیز ادامه
    پیدا کند. عوامل زیادی را می توان نام برد که بر روی قیمت این محصول
    ورزشی تاثیر گذار است اما شاید مهمترین نکته ای که هنگام خرید آن
    باید به آن دقت داشته باشید، نوع نیاز، تعداد بازیکنان و همچنین سن
    آنان می باشد.`
  },
  {
    title: "",
    description: `تا اینجا با چند نکته درباره انتخاب و خرید فوتبال دستی مناسب آشنا
    شدیم. در ادامه لیستی از چند فوتبال دستی ارزان، با کیفیت و محبوب در
    بازار ایران را برای شما آماده کرده‌ایم. همه این فوتبال دستی‌ها از
    کیفیت بالا و قیمت مناسبی برخوردار هستند. فراموش نکنید که با کلیک
    روی تصویر یا دکمه هر آیتم، می‌توانید تصاویر و اطلاعات بیشتری را
    درباره محصول به دست بیاورید.`
  }
];
