export const text = [
  { para: `بازی ایرانی و عکس العملی کشمکش` },
  {
    para: `کشمکش یک بازی عکس العملی سریع و هیجانی است که هدف آن رساندن تمامی مهره ها به صفحه بازی طرف مقابل است. ابتدا در صفحه هر بازیکن 5 عدد مهره قرار می گیرد. سپس هر دو بازیکن به طور همزمان باید بازی را شروع کنند. در طول بازی، بازیکنان باید فقط با یک انگشت خود، یک مهره را با کش لاستیکی به سمت زمین حریف خود پرتاب کنند.`
  },
  { para: `بازیکنان باید با دقت هدف گیری کنند تا مهره ها هر چه زودتر به صفحه حریف پرتاب بشوند. اگر مهره ای از فضایی به غیر از شیار وسط صفحه بازی به زمین حریف پرتاب بشود باید آن را برگردانید و اگر مهره ای به هر دلیل از صفحه بازی خارج بشود نیازی نیست آن را به صفحه بازی برگردانید و بازی بدون آن مهره ادامه پیدا خواهد کرد.` },
];
