export const text = [
  {
    para:
      "کلمه “Foosball” از زبان آلمانی می‌آید. در کلمه آلمانی “پا” به عنوان “foos” تلفظ می‌شود. کلمه فوسبال خیلی زیاد شبیه به فوتبال است و آن‌ها در یک حرف با هم تفاوت دارند. فوسبال به همان شیوه فوتبال بازی می‌شود و تنها تفاوت‌شان در این است که فوسبال یک بازی رومیزی است. درست حدس زده‌اید؛ این بازی فوتبال دستی می‌باشد که در ایالات متحده فوتبال دستی نیز به عنوان فوتبال شناخته می‌شود و تنها تفاوت‌شان میز بازی است. اختراع بازی فوتبال دستی بسیار رمز و راز آلود است. تاریخچه فوتبال دستی در جهان  به این صورت است:"
  },
  {
    para:
      "اولین ثبت اختراع برای میز فوتبال دستی در سال ۱۹۰۱ در ایالات متحده صورت گرفت. پس از آن بسیاری از مردم در جهت توسعه این بازی و همچنین میز آن تلاش‌های بسیاری کرده‌اند که در این زمینه موفق هم بوده‌اند. به طور کلی می‌توان گفت که در به‌وجود آمدن این بازی سه نفر تاثیر‌گذار بوده‌اند."
  },
  {
    para:
      "آن‌ها لوشن رزنگارت (Lucien Rosengart)، الجاندرو فینیستره (Alejandro Finisterreh) و هارولد سیرلز تورنتو (Harold Searles Thornto) هستند. "
  },
  {
    para:
      "اما هارولد سیرل تورنتو مهم‌ترین نقش را در کشف فوتبال دستی و همین‌طور میز آن داشته است. محبوبیت فوتبال در اروپا الهام بخش کشف یک میز بازی فوتبال دستی شد. خود او به فوتبال علاقه شدیدی داشت و خواهان این بازی در خانه بود. به همین دلیل برای ساخت آن میز تلاش کرد و در آخر وسیله‌ای ساخت که هم‌اکنون در میان جوانان و حتی افراد مسن‌تر از محبوبیت بسیار بالایی برخوردار می‌باشد. از این رو تلاش برای تولید فوتبال دستی به زمان‌های دور برمی‌گردد."
  },
  {
    para:
      "در سال ۱۹۲۱ او برای اختراع میز فوتبال دستی اقدام کرد. میزهای بسیار زیبایی برای این کار در سال ۱۹۲۱ ساخته شدند. میز فوتبال دستی که برای اولین بار توسط انگلیسی‌ها مورد استقبال قرار گرفت، شامل جزئیات کافی برای زمین بازی، حرکت میله‌ها و گوشه‌های شیب‍‎دار جهت جلوگیری از توقف توپ در گوشه‌ها بوده است. حق ثبت اختراع گواهی شده این میز هنوز در دفتر ثبت اختراعات اروپا موجود است."
  },
  {
    para:
      "دو نفر دیگر که در زمینه توسعه دادن و پایداری این بازی نقش موثری داشتند، لوشن رزنگارت (Lucien Rosengart) و الجاندرو فینیستره (Alejandro Finisterre) بودند. لوشن رزنگارت که مهندس خودرو بود، در پایان دهه ۱۹۳۰ برای بازی سرگرم‌کننده نوه‌هایش، بازی فوتبال دستی را اختراع کرد."
  },
  {
    para:
      "شخص دیگری که به عنوان فرد مهم در اختراع میز فوتبال دستی عمل می‌کرد الجاندرو فینیستره (Alejandro Finisterre) بود."
  },
  {
    para:
      "او نویسنده مشهور، شاعر، متفکر اسپانیایی بود که زندگی خوبی داشت. اما در سال ۱۹۳۶، در جنگ داخلی اسپانیا، پای او صدمه دچار صدمه شد."
  },
  {
    para:
      "پس از آن اتفاق او بیشتر اوقات خود را با کودکانی که به این مشکل دچار بودند می‌گذراند و به آن‌ها اهمیت زیادی می‌داد. هنگامی که دید این بچه‌ها به فوتبال علاقه دارند، اما به دلیل مسدومیت از بازی کردن محروم‎اند، به اختراع این بازی فکر کرد."
  },
  {
    para:
      "اما متاسفانه اختراع این دو نفر توسط اداره ثبت اختراع پذیرفته نشد و آن‎ها تنها اختراع هارولد سیرلز را به ثبت رساندند و بر زحمات این دو نفر چشم پوشیدند."
  },
  {
    para:
      "میز بازی فوتبال دستی در دهه ۱۹۵۰ به ایالات متحده معرفی شد. در دهه ۱۹۷۰، این بازی محبوبیت زیادی به دست آورد و بسیاری از اشراف‎زادگان و افراد نسبتا ثروتمند اقدام به خرید میز بازی فوتبال دستی کردند. با گذشت زمان این بازی از ایالات متحده به تمام جهان انتقال یافت و افراد از سراسر جهان به آن مشغول شدند."
  },
  {
    para:
      "به‌طوری که امروزه، تولیدی فوتبال دستی حرفه ای با توجه به آخرین استاندارهای روز برای افراد مختلف و در رده‌های سنی متفاوت طراحی و ساخته می‌شود."
  },
  {
    para:
      "به طور کلی و خلاصه می‌دانیم که این بازی به وسیله محبوبیت فوتبال به‌وجود آمده و از گذشته تاکنون وسیله خوبی برای سرگرمی افراد بوده است."
  },
  {
    para:
      "پس از اختراع میز فوتبال دستی، بسیاری از افراد سعی کرده‌اند تا با توسعه دادن این بازی، چیزی به نام خود ثبت کنند، اما اولین نامی که در این زمینه ثبت گردید بهترین بوده است و از جایگاه خاصی برخوردار می‌باشد."
  },
  {
    para:
      "با این حال با پیشرفت علم و تکنولوژی در عرصه‌های گوناگون، افراد موفق شدند، وسایلی که در بازی فوتبال دستی به کار می‌رود را توسعه دهند."
  }
];

